{
"META": {
"repoName": "Kajitsu Repo",
"repoIcon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/Repo.Photo.png"
},
"Deleted Apps": [{
"name": "TikTok LRD",
"version": "29.5.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/TikTok.LRD.29.5.0.ipa",
"category": "Not available in Russia",
"description": "TikTok - это глобальное видеосообщество. Здесь вы найдете классные короткие видео и сможете поделиться яркими моментами из собственной жизни со всем миром. Снимайте оригинальный контент с масками, фильтрами и стикерами. Жизнь пролетает быстро — каждая секунда на счету! ■ Миллионы видео, подобранные для вас Мы создаём ленту на основании видео, которые вам нравятся. TikTok подстраивается под ваши вкусы и показывает интересный вам контент. ■ Сообщество креативных людей Тысячи авторов оригинального контента делятся в TikTok своими талантами и идеями. В TikTok каждый может раскрыть свой творческий потенциал! ■ Огромная звуковая библиотека Накладывайте миллионы бесплатных треков и интересных звуков на свои видео. Мы регулярно обновляем библиотеку с популярной музыкой во всех жанрах. ■ Оригинальные эмодзи и маски Выведите свои видео на новый уровень с 100+ бесплатными эмодзи, кучей масок и бьюти-эффектами. ■ Простые в использовании инструменты для создания и редактирования видео ■ Регулярно обновляемые маски для прямых эфиров ■ Получите доступ к бонусам для подписчиков и общайтесь с ведущими ближе! Приобретите подписку на один месяц или настройте ее автоматическое продление, чтобы получить доступ к особым бонусам для трансляций (доступно не во всех регионах) Примечание. Если вы оформите подписку через Apple, оплата будет списана с аккаунта App Store при подтверждении покупки. Подписка продлевается автоматически не позднее чем за 24 часа до окончания текущего срока действия, если вы не отключили эту функцию. Оплата за продление подписки по выбранному тарифу будет списана со счета в течение 24 часов до окончания текущего срока действия. Настроить подписку и ее автоматическое продление можно в настройках аккаунта после оформления покупки. Есть обратная связь? Напишите нам на https://www.tiktok.com/legal/report/feedback!",
"bundleID": "com.zhiliaoapp.musically",
"appstore": "com.zhiliaoapp.musically"
}, {
"name": "Тинькофф",
"version": "1.0.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Tinkoff.ipa",
"icon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/Tinkoff.png",
"category": "Not available in Russia",
"description": "Лучший мобильный банк России в 2013-2020 годах (по данным Deloitte и Markswebb Rank&Report) Мобильное приложение Тинькофф – это полноценный банк, который всегда у вас под рукой. Банковские карты, быстрые переводы денег с карты на карту без комиссии, оплата картой через телефон, учет расходов и финансов, система быстрых платежей, оплата штрафов, квартплаты и других счетов онлайн – все это в одном приложении. 💳 Управление счетами и картами ∙ Тинькофф Джуниор теперь в мобильном банке. Детская карта Tinkoff Junior учит финграмотности и помогает родителям присматривать за тратами ребенка; ∙ Оплата услуг: мобильная связь, интернет, телефон, ЖКХ, штрафы ГИБДД, госуслуги, «Тройка» и многое другое; ∙ Регулярные и автоматические платежи; ∙ Перевод с дебетовых карт Tinkoff до 20 000 рублей в месяц на карты других банков без комиссии: Сбербанк, Райффайзен, ВТБ, Альфа-Банк, Газпромбанк, Открытие и многие другие; ∙ Переводы на карты иностранных банков ∙ Бесконтактная оплата телефоном ✅ Безопасность Вы всегда можете получить подробные квитанции подтверждения платежей и переводов по каждой карте, установить или изменить пин-код. Если вы где-то забудете карту, сможете ее заблокировать и перевыпустить 🎁 Выгода: кэшбэк и бонуcы Оплачивайте картой любые покупки и получайте кэшбэк до 30% в различных категориях. Выбирайте категории кэшбэка каждый месяц и следите, сколько рублей или бонусов начисляется за каждую покупку. Новые спецпредложения с уведомлениями о новых акциях, повышенные категории кэшбэка, управление баллами или милями для владельцев карт с программой лояльности ⭐ Сервисы на все случаи жизни∙ Кино, театр и концерты. Смотрите афишу мероприятий, покупайте билеты и получайте кэшбэк; ∙ Оплачивайте топливо на заправках через приложение; ∙ Бронируйте рестораны, покупайте технику, игры, книги, цветы и записывайтесь в салоны красоты Управление продуктами Тинькофф 🌟 Страхование ОСАГО, КАСКО, страхование путешествий, недвижимости, жизни и здоровья 🔒 Вклады Вклады по выгодной ставке: с пополнением, частичным изъятием и ежемесячной капитализацией на карту или вклад 💰 Инвестиции Открытие брокерского счета за 5 минут без визита в офис. Инвестируйте на любой срок в рублях и валюте 💵 Кредит наличными Получение мобильного кредита наличными онлайн по паспорту, без поручителей и справок о доходах. Одобрим заявку в день обращения и привезем деньги на следующий день",
"screenshots" : [
        "https://static.rustore.ru/06990d67-6f8c-4564-82b1-46c8194f2ed1",
        "https://static.rustore.ru/1089d097-bf1b-4ae5-9f92-be3706bb2948",
        "https://static.rustore.ru/271768fc-3a2c-4978-b0c4-a4feca49a4af",
        "https://static.rustore.ru/6ecb1337-0590-4cc0-867d-f0343f1425f5",
        "https://static.rustore.ru/84136514-d141-44f8-ac82-820411b62b32",
        "https://static.rustore.ru/e483b166-2a68-4491-acc6-1fabf5f4b340",
        "https://static.rustore.ru/ee198f9a-7722-42e2-852d-3bcd3153e019",
        "https://static.rustore.ru/ee95be06-6576-4af1-a2f7-e4c70058b26d"
  ]
}, {
"name": "СберБанк Онлайн",
"version": "12.5.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Sberbank.ipa",
"icon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/Sberbank.png",
"category": "Not available in Russia",
"description": "СберБанк Онлайн — самое востребованное банковское приложение в России: им пользуются больше 70 млн человек. Присоединяйтесь! Что у нас можно: ・Переводить деньги людям. Есть классические переводы по номеру телефона, карты и любым реквизитам, а есть Диалоги: там можно выбрать клиента Сбера из телефонной книги и переводить ему деньги в пару нажатий, писать сообщения или отправлять стикеры, как в мессенджере. ・Оплачивать услуги за минуту. Пополняйте баланс телефона и интернета без комиссии, а чтобы случайно не забыть, подключите автоплатёж. Оплачивать ЖКХ, парковку, налоги и штрафы можно по реквизитам, а ещё сканировать QR-код на квитанции или выбрать организацию в поиске. ・Оформить карту. Активируйте её в приложении за пару минут и пользуйтесь, даже если пока не получили пластик. Вы сможете смотреть актуальный баланс, перевыпустить или заблокировать карту, узнать её номер или сменить ПИН-код. В некоторых крупных городах есть и курьерская доставка карт. ・Копить деньги. В этом поможет наша линейка вкладов и счетов: со снятием и пополнением или без, в рублях и валюте. Если нужно накопить на отпуск или подушку безопасности, идеально подойдет цель. А для тех, кто думает о будущем на годы вперёд, предлагаем откладывать на пенсию в негосударственный фонд. ・Взять кредит. Хотите узнать, сколько банк может вам предложить — рассчитайте свой кредитный потенциал. Мы оформляем кредитные карты, даём деньги на любые цели и небольшие суммы до зарплаты. Из СберБанк Онлайн также можно перейти в приложения партнёров, чтобы взять ипотеку или автокредит. ・Следить за расходами и планировать бюджет. Анализ финансов вам понравится, если хотите подходить к деньгам более осознанно: вы можете разбить расходы по категориям и стараться не тратить лишнего. Ещё свои операции можно смотреть в Истории и получать о них уведомления. ・Узнать, сколько у вас бонусов СберСпасибо. И конечно, о том, где и как выгодно обменять их на скидку. ・Получать госуслуги. У нас вы можете подтвердить учётную запись на Госуслугах и никуда не ходить, заказать справку 2-НДФЛ или выписку из Пенсионного фонда, стать самозанятым и получить страховую выплату по вкладу. ・Открыть для себя много разных сервисов для жизни: от страховок и отправки посылок до еды с доставкой, аренды авто и онлайн-медицины. ・Настроить приложение под себя. У нас есть несколько приятных возможностей: выбирайте между светлой и тёмной темой, разными цветами фона и заставками на входе, которые мы сами так любим. ・А ещё всё это вы можете сделать через наших виртуальных ассистентов Салют: они не только переведут деньги или подскажут курс доллара, но даже включат музыку или запишут на стрижку. Очень удобно, если у вас часто заняты руки или просто любите поболтать."
}, {
"name": "МТС Банк",
"version": "1.62.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/MTS.Bank.ipa",
"icon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/MTS.Bank.png",
"category": "Not available in Russia",
"description": "Мобильное приложение МТС Банк онлайн — скачайте и управляйте деньгами без визита в офис. Хотите оформить кредитную карту или кредит онлайн, оплатить ЖКУ, перевести по номеру телефона в любой банк, получить кешбэк, инвестировать? Удобный мобильный банк всегда под рукой. Платежи и переводы ∙ Переводите деньги любым способом: с банковской карты, номера телефона МТС или электронного кошелька. По номеру телефона, номеру карты или реквизитам. ∙ Удобный мобильный банкинг: оплачивайте штрафы ГИБДД, счета за ЖКУ, школу и детский сад по QR-коду. ∙ Переводите без комиссии в Грузию и в страны СНГ до 150 000 ₽. Счета и карты ∙ Привязывайте карты других банков – платите и переводите с любой из них прямо из приложения. ∙ Быстрое банковское приложение: открывайте виртуальные карты МТС Банка, добавляйте их в Mir Pay и совершайте покупки уже через 15 минут. ∙ Кредитная карта в приложении: следите за лимитным периодом и процентами ∙ Меняйте PIN-код для карт, перевыпускайте и оформляйте новые карты без визита в банк. Кешбэк ∙ Получайте кешбэк за операции в приложении, а по карте МТС Cashback — за привычные покупки. ∙ Копите и тратьте баллы на покупки в салонах МТС. Кредит ∙ Целый банк в телефоне — подайте заявку на кредит и подпишите договор прямо в приложении. ∙ Получите деньги сразу же после одобрения. ∙ Оформите онлайн кредитные карты для любых целей ∙ Следите за графиком платежей, погашайте досрочно частично или полностью. Шаблоны и автоплатежи ∙ Настройте автоматическую оплату мобильной связи, интернета и других услуг. ∙ Сами назначайте сумму и календарь списаний. ∙ Создавайте шаблоны платежей и переводов и получайте напоминания о них прямо на Главной онлайн банка. Инвестиции ∙ Откройте и пополняйте брокерский счет. ∙ Покупайте акции, облигации и фонды прямо в приложении банка. Тарифы и условия по продуктам банка: 2014–2023, ПАО «МТС-Банк», лицензия ЦБ РФ № 2268 Адрес и телефон поддержки: info@mtsbank.ru, +7 495 777-000-1 (Москва), 8 800 250-05-20 (бесплатный звонок для регионов России)"
}
]
}
