{
"META": {
"repoName": "Kajitsu Repo",
"repoIcon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/Repo.Photo.png"
},
"Tweaked": [{
"name": "TikTok LRD",
"version": "29.5.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/TikTok.LRD.29.5.0.ipa",
"category": "Не работает / Недоступно в РФ",
"description": "TikTok - это глобальное видеосообщество. Здесь вы найдете классные короткие видео и сможете поделиться яркими моментами из собственной жизни со всем миром. Снимайте оригинальный контент с масками, фильтрами и стикерами. Жизнь пролетает быстро — каждая секунда на счету! ■ Миллионы видео, подобранные для вас Мы создаём ленту на основании видео, которые вам нравятся. TikTok подстраивается под ваши вкусы и показывает интересный вам контент. ■ Сообщество креативных людей Тысячи авторов оригинального контента делятся в TikTok своими талантами и идеями. В TikTok каждый может раскрыть свой творческий потенциал! ■ Огромная звуковая библиотека Накладывайте миллионы бесплатных треков и интересных звуков на свои видео. Мы регулярно обновляем библиотеку с популярной музыкой во всех жанрах. ■ Оригинальные эмодзи и маски Выведите свои видео на новый уровень с 100+ бесплатными эмодзи, кучей масок и бьюти-эффектами. ■ Простые в использовании инструменты для создания и редактирования видео ■ Регулярно обновляемые маски для прямых эфиров ■ Получите доступ к бонусам для подписчиков и общайтесь с ведущими ближе! Приобретите подписку на один месяц или настройте ее автоматическое продление, чтобы получить доступ к особым бонусам для трансляций (доступно не во всех регионах) Примечание. Если вы оформите подписку через Apple, оплата будет списана с аккаунта App Store при подтверждении покупки. Подписка продлевается автоматически не позднее чем за 24 часа до окончания текущего срока действия, если вы не отключили эту функцию. Оплата за продление подписки по выбранному тарифу будет списана со счета в течение 24 часов до окончания текущего срока действия. Настроить подписку и ее автоматическое продление можно в настройках аккаунта после оформления покупки. Есть обратная связь? Напишите нам на https://www.tiktok.com/legal/report/feedback!",
"bundleID": "com.zhiliaoapp.musically",
"appstore": "com.zhiliaoapp.musically"
}, {
"name": "Nicegram",
"version": "1.2.6",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Nicegram.1.2.6.ipa",
"category": "Hacked"
}, {
"name": "TikTok Dark",
"version": "29.6.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/TikTok.Dark.29.6.0.ipa",
"category": "Не работает / Недоступно в РФ",
"description": "TikTok - это глобальное видеосообщество. Здесь вы найдете классные короткие видео и сможете поделиться яркими моментами из собственной жизни со всем миром. Снимайте оригинальный контент с масками, фильтрами и стикерами. Жизнь пролетает быстро — каждая секунда на счету! ■ Миллионы видео, подобранные для вас Мы создаём ленту на основании видео, которые вам нравятся. TikTok подстраивается под ваши вкусы и показывает интересный вам контент. ■ Сообщество креативных людей Тысячи авторов оригинального контента делятся в TikTok своими талантами и идеями. В TikTok каждый может раскрыть свой творческий потенциал! ■ Огромная звуковая библиотека Накладывайте миллионы бесплатных треков и интересных звуков на свои видео. Мы регулярно обновляем библиотеку с популярной музыкой во всех жанрах. ■ Оригинальные эмодзи и маски Выведите свои видео на новый уровень с 100+ бесплатными эмодзи, кучей масок и бьюти-эффектами. ■ Простые в использовании инструменты для создания и редактирования видео ■ Регулярно обновляемые маски для прямых эфиров ■ Получите доступ к бонусам для подписчиков и общайтесь с ведущими ближе! Приобретите подписку на один месяц или настройте ее автоматическое продление, чтобы получить доступ к особым бонусам для трансляций (доступно не во всех регионах) Примечание. Если вы оформите подписку через Apple, оплата будет списана с аккаунта App Store при подтверждении покупки. Подписка продлевается автоматически не позднее чем за 24 часа до окончания текущего срока действия, если вы не отключили эту функцию. Оплата за продление подписки по выбранному тарифу будет списана со счета в течение 24 часов до окончания текущего срока действия. Настроить подписку и ее автоматическое продление можно в настройках аккаунта после оформления покупки. Есть обратная связь? Напишите нам на https://www.tiktok.com/legal/report/feedback!",
"bundleID": "com.zhiliaoapp.musically",
"appstore": "com.zhiliaoapp.musically"
}, {
"name": "Тинькофф",
"version": "1.0.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Tinkoff.ipa",
"icon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/Tinkoff.png",
"category": "Банк",
"description": "Лучший мобильный банк России в 2013-2020 годах (по данным Deloitte и Markswebb Rank&Report) Мобильное приложение Тинькофф – это полноценный банк, который всегда у вас под рукой. Банковские карты, быстрые переводы денег с карты на карту без комиссии, оплата картой через телефон, учет расходов и финансов, система быстрых платежей, оплата штрафов, квартплаты и других счетов онлайн – все это в одном приложении. 💳 Управление счетами и картами ∙ Тинькофф Джуниор теперь в мобильном банке. Детская карта Tinkoff Junior учит финграмотности и помогает родителям присматривать за тратами ребенка; ∙ Оплата услуг: мобильная связь, интернет, телефон, ЖКХ, штрафы ГИБДД, госуслуги, «Тройка» и многое другое; ∙ Регулярные и автоматические платежи; ∙ Перевод с дебетовых карт Tinkoff до 20 000 рублей в месяц на карты других банков без комиссии: Сбербанк, Райффайзен, ВТБ, Альфа-Банк, Газпромбанк, Открытие и многие другие; ∙ Переводы на карты иностранных банков ∙ Бесконтактная оплата телефоном ✅ Безопасность Вы всегда можете получить подробные квитанции подтверждения платежей и переводов по каждой карте, установить или изменить пин-код. Если вы где-то забудете карту, сможете ее заблокировать и перевыпустить 🎁 Выгода: кэшбэк и бонуcы Оплачивайте картой любые покупки и получайте кэшбэк до 30% в различных категориях. Выбирайте категории кэшбэка каждый месяц и следите, сколько рублей или бонусов начисляется за каждую покупку. Новые спецпредложения с уведомлениями о новых акциях, повышенные категории кэшбэка, управление баллами или милями для владельцев карт с программой лояльности ⭐ Сервисы на все случаи жизни∙ Кино, театр и концерты. Смотрите афишу мероприятий, покупайте билеты и получайте кэшбэк; ∙ Оплачивайте топливо на заправках через приложение; ∙ Бронируйте рестораны, покупайте технику, игры, книги, цветы и записывайтесь в салоны красоты Управление продуктами Тинькофф 🌟 Страхование ОСАГО, КАСКО, страхование путешествий, недвижимости, жизни и здоровья 🔒 Вклады Вклады по выгодной ставке: с пополнением, частичным изъятием и ежемесячной капитализацией на карту или вклад 💰 Инвестиции Открытие брокерского счета за 5 минут без визита в офис. Инвестируйте на любой срок в рублях и валюте 💵 Кредит наличными Получение мобильного кредита наличными онлайн по паспорту, без поручителей и справок о доходах. Одобрим заявку в день обращения и привезем деньги на следующий день",
"screenshots" : [
        "https://static.rustore.ru/06990d67-6f8c-4564-82b1-46c8194f2ed1",
        "https://static.rustore.ru/1089d097-bf1b-4ae5-9f92-be3706bb2948",
        "https://static.rustore.ru/271768fc-3a2c-4978-b0c4-a4feca49a4af",
        "https://static.rustore.ru/6ecb1337-0590-4cc0-867d-f0343f1425f5",
        "https://static.rustore.ru/84136514-d141-44f8-ac82-820411b62b32",
        "https://static.rustore.ru/e483b166-2a68-4491-acc6-1fabf5f4b340",
        "https://static.rustore.ru/ee198f9a-7722-42e2-852d-3bcd3153e019",
        "https://static.rustore.ru/ee95be06-6576-4af1-a2f7-e4c70058b26d"
  ]
}, {
"name": "СберБанк Онлайн",
"version": "1.0.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Sberbank.ipa",
"icon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/Sberbank.png",
"category": "Банк",
"description": "СберБанк Онлайн — самое востребованное банковское приложение в России: им пользуются больше 70 млн человек. Присоединяйтесь! Что у нас можно: ・Переводить деньги людям. Есть классические переводы по номеру телефона, карты и любым реквизитам, а есть Диалоги: там можно выбрать клиента Сбера из телефонной книги и переводить ему деньги в пару нажатий, писать сообщения или отправлять стикеры, как в мессенджере. ・Оплачивать услуги за минуту. Пополняйте баланс телефона и интернета без комиссии, а чтобы случайно не забыть, подключите автоплатёж. Оплачивать ЖКХ, парковку, налоги и штрафы можно по реквизитам, а ещё сканировать QR-код на квитанции или выбрать организацию в поиске. ・Оформить карту. Активируйте её в приложении за пару минут и пользуйтесь, даже если пока не получили пластик. Вы сможете смотреть актуальный баланс, перевыпустить или заблокировать карту, узнать её номер или сменить ПИН-код. В некоторых крупных городах есть и курьерская доставка карт. ・Копить деньги. В этом поможет наша линейка вкладов и счетов: со снятием и пополнением или без, в рублях и валюте. Если нужно накопить на отпуск или подушку безопасности, идеально подойдет цель. А для тех, кто думает о будущем на годы вперёд, предлагаем откладывать на пенсию в негосударственный фонд. ・Взять кредит. Хотите узнать, сколько банк может вам предложить — рассчитайте свой кредитный потенциал. Мы оформляем кредитные карты, даём деньги на любые цели и небольшие суммы до зарплаты. Из СберБанк Онлайн также можно перейти в приложения партнёров, чтобы взять ипотеку или автокредит. ・Следить за расходами и планировать бюджет. Анализ финансов вам понравится, если хотите подходить к деньгам более осознанно: вы можете разбить расходы по категориям и стараться не тратить лишнего. Ещё свои операции можно смотреть в Истории и получать о них уведомления. ・Узнать, сколько у вас бонусов СберСпасибо. И конечно, о том, где и как выгодно обменять их на скидку. ・Получать госуслуги. У нас вы можете подтвердить учётную запись на Госуслугах и никуда не ходить, заказать справку 2-НДФЛ или выписку из Пенсионного фонда, стать самозанятым и получить страховую выплату по вкладу. ・Открыть для себя много разных сервисов для жизни: от страховок и отправки посылок до еды с доставкой, аренды авто и онлайн-медицины. ・Настроить приложение под себя. У нас есть несколько приятных возможностей: выбирайте между светлой и тёмной темой, разными цветами фона и заставками на входе, которые мы сами так любим. ・А ещё всё это вы можете сделать через наших виртуальных ассистентов Салют: они не только переведут деньги или подскажут курс доллара, но даже включат музыку или запишут на стрижку. Очень удобно, если у вас часто заняты руки или просто любите поболтать.",
"screenshots": [
        "https://static.rustore.ru/apk/462271/content/SCREENSHOT/89cb47f6-059f-449f-8a5b-655e1bad44c8.png",
        "https://static.rustore.ru/apk/462271/content/SCREENSHOT/f3d3026f-a0c6-4bc1-b9d2-af9a7e1b95d6.png",
        "https://static.rustore.ru/apk/462271/content/SCREENSHOT/1396b81d-35a1-4203-8f37-ddeb0012f5d2.png",
        "https://static.rustore.ru/apk/462271/content/SCREENSHOT/2498901b-850b-4c0d-9a3a-d32e39ebe5e4.png"
        ]
}, {
"name": "МТС Банк",
"version": "1.62.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/MTS.Bank.ipa",
"icon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/MTS.Bank.png",
"category": "Банк",
"description": "Мобильное приложение МТС Банк онлайн — скачайте и управляйте деньгами без визита в офис. Хотите оформить кредитную карту или кредит онлайн, оплатить ЖКУ, перевести по номеру телефона в любой банк, получить кешбэк, инвестировать? Удобный мобильный банк всегда под рукой. Платежи и переводы ∙ Переводите деньги любым способом: с банковской карты, номера телефона МТС или электронного кошелька. По номеру телефона, номеру карты или реквизитам. ∙ Удобный мобильный банкинг: оплачивайте штрафы ГИБДД, счета за ЖКУ, школу и детский сад по QR-коду. ∙ Переводите без комиссии в Грузию и в страны СНГ до 150 000 ₽. Счета и карты ∙ Привязывайте карты других банков – платите и переводите с любой из них прямо из приложения. ∙ Быстрое банковское приложение: открывайте виртуальные карты МТС Банка, добавляйте их в Mir Pay и совершайте покупки уже через 15 минут. ∙ Кредитная карта в приложении: следите за лимитным периодом и процентами ∙ Меняйте PIN-код для карт, перевыпускайте и оформляйте новые карты без визита в банк. Кешбэк ∙ Получайте кешбэк за операции в приложении, а по карте МТС Cashback — за привычные покупки. ∙ Копите и тратьте баллы на покупки в салонах МТС. Кредит ∙ Целый банк в телефоне — подайте заявку на кредит и подпишите договор прямо в приложении. ∙ Получите деньги сразу же после одобрения. ∙ Оформите онлайн кредитные карты для любых целей ∙ Следите за графиком платежей, погашайте досрочно частично или полностью. Шаблоны и автоплатежи ∙ Настройте автоматическую оплату мобильной связи, интернета и других услуг. ∙ Сами назначайте сумму и календарь списаний. ∙ Создавайте шаблоны платежей и переводов и получайте напоминания о них прямо на Главной онлайн банка. Инвестиции ∙ Откройте и пополняйте брокерский счет. ∙ Покупайте акции, облигации и фонды прямо в приложении банка. Тарифы и условия по продуктам банка: 2014–2023, ПАО «МТС-Банк», лицензия ЦБ РФ № 2268 Адрес и телефон поддержки: info@mtsbank.ru, +7 495 777-000-1 (Москва), 8 800 250-05-20 (бесплатный звонок для регионов России)",
"screenshots": [
        "https://static.rustore.ru/apk/1864370111/content/SCREENSHOT/f8938dbb-d794-4f4f-8c29-9b39eb4745bd.png",
        "https://static.rustore.ru/apk/1864370111/content/SCREENSHOT/beb1944d-aab7-4822-a251-744759b7555c.png",
        "https://static.rustore.ru/apk/1864370111/content/SCREENSHOT/13656e80-1387-44f9-b30c-90d1fd37e8ab.png",
        "https://static.rustore.ru/apk/1864370111/content/SCREENSHOT/21aaf1ad-45ae-4a44-9132-07cb822cd637.png"
        ]
}, {
"name": "Альфа Банк",
"version": "1.0.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Alfabank.ipa",
"icon": "https://static.rustore.ru/afb07f02-5399-4f45-a366-e49a7b3420ad",
"category": "Банк", 
"description": "Лучший мобильный банк три года подряд по версии Markswebb Мобильное приложение Альфа-Банка — это безопасный доступ к вашим счетам и банковским картам. В любой момент вы можете сделать быстрый перевод близкому человеку, проверить, сколько денег осталось, оформить кредит онлайн или пополнить счёт мобильного. Платить онлайн — легко и приятно. Реквизиты карт всегда доступны в приложении, и нет комиссии за оплату коммунальных платежей, телефона и других услуг. А переводить — выгодно: до 100 000 ₽ в месяц бесплатно по номеру телефона в любые банки. 🛡 Ваши деньги под защитой В приложение можно войти по пин-коду, с помощью распознавания лица или отпечатка пальца — выбирайте любой удобный способ защиты для вас. ⚡Мгновенный выпуск карты Нужна карта — получите сразу в приложении. Если понадобится пластиковая карта, бесплатно привезём её домой, на работу или в ближайшее отделение. 👌 Счета и карты под контролем Можно открывать счета и закрывать старые, блокировать карты и выпускать новые, открывать депозиты, валютные и накопительные счета — всё без похода в отделение. Если едете в путешествие за границу, меняйте счёт карты с рублёвого на валютный и обратно — так не потеряете деньги на конвертации. 👀 За бюджетом легко следить Сколько вы потратили и заработали — покажет раздел «История». Рядом с покупкой увидите, какой кэшбэк за неё получили. Если нужно найти платёж или пополнение, помогут фильтры по датам и по типу. 🔔 Напоминание о платежах Настраивайте автоплатежи и создавайте шаблоны для регулярных переводов или однотипных трат. Приложение напомнит, когда пришло время платить, и вам не придётся вручную вводить реквизиты. 💵 Оплата вовремя и без комиссии ЖКХ, телефон, интернет, налоги, штрафы гибдд — всё можно оплатить в приложении без комиссии. Сохраните реквизиты — тогда приложение покажет, когда придёт новый счёт на оплату.  📱Переводы по номеру телефона  Альфа-Банк подключён к Системе Быстрых Платежей — можно бесплатно переводить 100 000 ₽ в месяц в другие банки. Переводы с карту на карту, по номеру телефона и счёта, QR-коду и реквизитам тоже есть. 🚀 Не только карты В приложении вы можете оформить страховку (жизни и здоровья, квартиры, имущества, для путешествий и прочее), а также начать инвестировать. Предодобренную заявку на кредит или кредитную карту тоже можно заполнить через приложение — это удобно и не нужно никуда идти.  👋 Если нужен оффлайн В приложении есть карта ближайших отделений и банкоматов. Разрешите доступ к геопозиции и выберите нужное — будем рады вас видеть. Мы стараемся сделать приложение ещё лучше, и в этом нам помогают ваши отзывы и предложения. Присылайте их на store@alfabank.ru.",
"screenshots": [
        "https://static.rustore.ru/03335d81-82af-4651-a38a-f3d47c6a3172",
        "https://static.rustore.ru/1d120365-e132-4193-8316-9a101026483f",
        "https://static.rustore.ru/4416d066-66ef-4053-8650-9d70bb26ed64",
        "https://static.rustore.ru/6cc0b489-9309-4e54-9767-fb5af5345fdb",
        "https://static.rustore.ru/ca8244b7-1abb-4951-ad63-2b41afb97ca0"
        ]
}, {
"name": "Открытия",
"version": "1.0.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Otkritie.ipa",
"icon": "https://static.rustore.ru/5f136efb-78f1-42bf-adfb-a33d68b04d37",
"category": "Банк",
"description": "Оплачивайте услуги, бюджетные платежи и штрафы без комиссии, создавайте шаблоны и автоплатежи, переводите деньги по номеру телефона и получайте уведомления в любой точке планеты. Приложение «Открытия» умеет намного больше, чем просто мобильный банк. С ним вы всегда сможете: Оформлять новые карты — пластиковые и виртуальные Заказывайте дебетовые и кредитные карты с бесплатной доставкой. Оплачивайте ими покупки и получайте до 2,5% кэшбэка за всё, а также до 20% ― от партнеров банка. Получать кэшбэк и тратить бонусы Следите, сколько кэшбэка вам начислили за каждую покупку. Компенсируйте бонусными рублями покупки, проценты по кредиту или повышайте ставку по накопительному счету. Оформлять кредиты Оставляйте заявки на кредит прямо в приложении. Ехать в офис не нужно: оформим документы электронно и переведем деньги онлайн. Открывать вклады и накопительные счета Сравнивайте условия и процентные ставки, моментально рассчитывайте доходность и открывайте вклады и накопительные счета. Контролировать свои финансы Отслеживайте траты по картам и счетам, анализируйте доходы и расходы и планируйте свой бюджет. Инвестировать в ценные бумаги Открывайте брокерский счет в несколько кликов. Если не готовы инвестировать самостоятельно, выбирайте ПИФы, стратегии доверительного управления и другие готовые решения от аналитиков «Открытия». Записываться в офисы Находите ближайшие офисы «Открытия» и записывайтесь на удобное время, чтобы не ждать в очереди. Приложение напомнит о визите и построит оптимальный маршрут. Обращаться в службу поддержки Пишите в чат или совершайте бесплатные онлайн-звонки в службу поддержки из приложения, чтобы сотрудник банка помог разобраться с вашим вопросом. Появились вопросы, пожелания или предложения? Напишите в чате приложения или позвоните в нашу поддержку по номеру 8 800 444-44-00 — звонок по России бесплатный.",
"screenshots": [
        "https://static.rustore.ru/0d1d3d36-ad5d-4434-80c2-353b35650829",
        "https://static.rustore.ru/17cc1d78-d8fc-4524-a4a5-1cdf885d85fd",
        "https://static.rustore.ru/43ce7a48-8f69-437d-a8d1-10e8385afa14",
        "https://static.rustore.ru/7c2b5708-9365-4b08-ab3f-5b2624d25865",
        "https://static.rustore.ru/832dc418-4cea-424a-8a0c-06200695abe0",
        "https://static.rustore.ru/89b6407f-a8aa-4755-a125-19666958c600",
        "https://static.rustore.ru/8f8bba62-8146-4576-bc54-22bb95b088fc",
        "https://static.rustore.ru/b9107b18-59c4-4080-9f19-ca1db18eb83b"
        ]
 }, {
"name": "СБОЛ",
"version": "1.0.0",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/SBOL.ipa",
"icon": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/ICONS/Sberbank.png",
"category": "Банк",
"changelog": "По факту другое приложение если первое не работает",
"description": "СберБанк Онлайн — самое востребованное банковское приложение в России: им пользуются больше 70 млн человек. Присоединяйтесь! Что у нас можно: ・Переводить деньги людям. Есть классические переводы по номеру телефона, карты и любым реквизитам, а есть Диалоги: там можно выбрать клиента Сбера из телефонной книги и переводить ему деньги в пару нажатий, писать сообщения или отправлять стикеры, как в мессенджере. ・Оплачивать услуги за минуту. Пополняйте баланс телефона и интернета без комиссии, а чтобы случайно не забыть, подключите автоплатёж. Оплачивать ЖКХ, парковку, налоги и штрафы можно по реквизитам, а ещё сканировать QR-код на квитанции или выбрать организацию в поиске. ・Оформить карту. Активируйте её в приложении за пару минут и пользуйтесь, даже если пока не получили пластик. Вы сможете смотреть актуальный баланс, перевыпустить или заблокировать карту, узнать её номер или сменить ПИН-код. В некоторых крупных городах есть и курьерская доставка карт. ・Копить деньги. В этом поможет наша линейка вкладов и счетов: со снятием и пополнением или без, в рублях и валюте. Если нужно накопить на отпуск или подушку безопасности, идеально подойдет цель. А для тех, кто думает о будущем на годы вперёд, предлагаем откладывать на пенсию в негосударственный фонд. ・Взять кредит. Хотите узнать, сколько банк может вам предложить — рассчитайте свой кредитный потенциал. Мы оформляем кредитные карты, даём деньги на любые цели и небольшие суммы до зарплаты. Из СберБанк Онлайн также можно перейти в приложения партнёров, чтобы взять ипотеку или автокредит. ・Следить за расходами и планировать бюджет. Анализ финансов вам понравится, если хотите подходить к деньгам более осознанно: вы можете разбить расходы по категориям и стараться не тратить лишнего. Ещё свои операции можно смотреть в Истории и получать о них уведомления. ・Узнать, сколько у вас бонусов СберСпасибо. И конечно, о том, где и как выгодно обменять их на скидку. ・Получать госуслуги. У нас вы можете подтвердить учётную запись на Госуслугах и никуда не ходить, заказать справку 2-НДФЛ или выписку из Пенсионного фонда, стать самозанятым и получить страховую выплату по вкладу. ・Открыть для себя много разных сервисов для жизни: от страховок и отправки посылок до еды с доставкой, аренды авто и онлайн-медицины. ・Настроить приложение под себя. У нас есть несколько приятных возможностей: выбирайте между светлой и тёмной темой, разными цветами фона и заставками на входе, которые мы сами так любим. ・А ещё всё это вы можете сделать через наших виртуальных ассистентов Салют: они не только переведут деньги или подскажут курс доллара, но даже включат музыку или запишут на стрижку. Очень удобно, если у вас часто заняты руки или просто любите поболтать.",
"screenshots": [
        "https://static.rustore.ru/apk/462271/content/SCREENSHOT/89cb47f6-059f-449f-8a5b-655e1bad44c8.png",
        "https://static.rustore.ru/apk/462271/content/SCREENSHOT/f3d3026f-a0c6-4bc1-b9d2-af9a7e1b95d6.png",
        "https://static.rustore.ru/apk/462271/content/SCREENSHOT/1396b81d-35a1-4203-8f37-ddeb0012f5d2.png",
        "https://static.rustore.ru/apk/462271/content/SCREENSHOT/2498901b-850b-4c0d-9a3a-d32e39ebe5e4.png"
        ]
}, {
"name": "Minecraft",
"category": "Игра",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Minecraft.ipa",
"bundleID": "com.mojang.minecraftpe",
"appstore": "com.mojang.minecraftpe"
}, {
"name": "Plague Inc.",
"category": "Игра",
"down": "https://github.com/DTarxan/tiktokandmoreforscartlet/releases/download/IPA/Plague.Inc.ipa",
"bundleID": "com.ndemiccreations.plagueinc",
"appstore": "com.ndemiccreations.plagueinc",
"description": "Сможете ли вы заразить весь мир? Игра Plague Inc. — это уникальное сочетание стратегии и ужасающе реалистичного симулятора. Ваш патоген только что инфицировал первого человека на Земле. Теперь ваша задача — уничтожить все человечество, развив смертоносную болезнь и распространив ее по всему свету. При этом вам придется преодолевать все, что человечество будет делать ради своей защиты. Прекрасно выполненная, с новым игровым процессом и разработанная специально для iPhone и iPad, игра Plague Inc. развивает жанр стратегий и поднимает мобильные игры на новый уровень. Вы боретесь против всего мира — выживет сильнейший! ◈◈◈ Лучшая игра во всем мире с более чем 500 миллионами сыгранных игр ◈◈◈ Plague Inc.— это мировой хит, получивший свыше полумиллиона оценок на уровне 5 звезд и отмеченный в крупнейших газетах, таких как The Economist, New York Post, Boston Herald, The Guardian и London Metro! Разработчик Plague Inc. был приглашен в Центр контроля заболеваний в Атланте, чтобы рассказать о моделях заболеваний, использованных в игре! ▶ «В игре создан захватывающий мир, вовлекающий широкую публику в серьезные вопросы здравоохранения» – Центр контроля и предупреждения заболеваний ▶ «Лучшая игра для планшетов в 2012 году» – New York Daily News ▶ «Plague Inc. полностью захватывает ваше внимание и уже не отпускает» – Touch Arcade ▶ «Высочайший уровень качества Plague Inc. невозможно отрицать» – Modojo ▶ «Удивительно, насколько увлекательна игра Plague Inc.» – London Metro ▶ «Мы оставляем вас в надежде разрушить мир, просто так, ради забавы» – Pocket Lint ▶ «Игра Plague Inc. очень заразительна» – Slide to Play ▶ Победитель в номинации «Лучшая игра года» – Pocket Gamer ▶ «Уничтожение миллиардов еще никогда не было таким забавным» – IGN ◈◈◈ Особенности: ● Великолепная графика в разрешении Retina с продуманным интерфейсом (невероятно заразно) ● Проработанный гиперреалистичый мир с передовым ИИ (управление эпидемией) ● Исчерпывающая справка в игре и обучающая система (всегда к вашим услугам) ● 12 различных типов болезни с совершенно разными стратегиями развития («12 обезьян»?) ● Полноценное сохранение и загрузка игр (28 сохранений спустя!) ● Свыше 50 стран для заражения, сотни характеристик болезни для развития и тысячи мировых событий, на которые нужно адекватно реагировать (включая пандемии) ● Поддержка игровых достижений и таблиц лидеров ● Дополнения добавляют подчиняющего мозг червя Neurax, порождающий зомби вирус Necroa, скоростные прохождения и сценарии из жизни! Игра локализована на английском, немецком, испанском, бразильском португальском, итальянском, французском, японском, корейском и русском языках (дальше будет больше!) P.S. Если вы узнали все отсылки к литературе, возьмите с полки пирожок! Специальная цена в честь того, что игра стала 5-й в списке самых популярных игр для iPhone в 2015 году!"
}
]
}
